
/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Recorded message length"; ObjectID = "8"; */
"8.ibExternalAccessibilityHelp" = "Panjang pesan yang direkam";

/* Class = "NSTextFieldCell"; title = "--:--"; ObjectID = "9"; */
"9.title" = "--:--";

/* Class = "NSTextFieldCell"; title = "Looking good!"; ObjectID = "19"; */
"19.title" = "Terlihat bagus!";

/* Class = "NSTextFieldCell"; title = "Hit record when you’re ready."; ObjectID = "21"; */
"21.title" = "Tekan rekam saat Anda sudah siap.";
